	<!DOCTYPE html>
<html>
	<head>
	<meta charset = "UTF-8"/>
	<link rel = "stylesheet" href = "style/Main_style.css"/>
	<title>Lab_4</title>
	<script src="scripts/Main_script.js"></script>
	</head>
	
	<body>

<?php include 'header.php'; ?>
			
			<main>
				<span id = "main_news">НОВОСТИ</span>
				<img src = "img/Strelka.jpg", id = "first_arrow">
				<div id = "first_textblock">
					<span>Сертификат подлинности от ГЕДЕОН РИХТЕР <span class = "date">[28.3.2002]</span></span><br/>
					<span>26 марта ЦВ «Протек» получил сертификат подлинности от компании ГЕДЕОН РИХТЕР А.О. <a href = "#">Подробнее...</a></span> 
				</div>
				<img src = "img/Strelka.jpg", id = "second_arrow">
				<div id = "second_textblock">
					<span>В России вновь будут введены прививки от оспы <span class = "date">[26.3.2002]</span></span><br/>
					<span>Об этом сообщил замминистра здравоохранения, главный государственный санитарный врач 
					России Г.Онищенко на открытии 8-го Всероссийского съезда эпидемиологов, микробиологов и 
					паразитологов. <a href = "#">Подробнее...</a></span> 
				</div>
				<img src = "img/Strelka.jpg", id = "third_arrow">
				<div id = "third_textblock">
					<span>Ярмарка вакансий для врачей и фармацевтов в Петербурге <span class = "date">[19.3.2002]</span></span><br/>
					<span>Компания "ЗдравЭкспо Северо-Запад" до конца марта проведет в Петербурге первую на российском 
					Северо-Западе специализированную ярмарку вакансий для медработников и представителей 
					фармацевтического цеха. <a href = "#">Подробнее...</a></span> 
				</div>
				<img src = "img/Strelka.jpg", id = "fourth_arrow">
				<div id = "fourth_textblock">
					<span>Прогноз от Nokia <span class = "date">[17.3.2002]</span></span><br/>
					<span>В ноябре Nokia обнародовала свое видение ситуации на рынке в 2002 году, охарактеризовав ее как 
					более обнадеживающую по сравнению с текущим годом. На основании этого компания сделала 
					новые годовые прогнозы, согласно которым рост продаж составит 15%, прибыльность останется 
					“хорошей”, при этом коэффициент прибыльности по результатам основной деятельности будет 
					приближаться к 20% на протяжении всего года. Nokia по собственным расчетам не только останется 
					лидером на рынке обычных мобильных телефонов, но и возглавит список крупнейших производителей
					инфраструктуры связи 3-го поколения. Продажи телефонов значительно снизятся в первом квартале 
					(немного сократится по сравнению с нынешним годом рост доходов), второй квартал будет отмечен 
					“небольшой двузначной цифрой”, а четвертый - показателем в 25-35%. <a href = "#">Подробнее...</a></span> 
				</div>
			</main>
			
<?php include 'footer.php'; ?>